{"word_index": {"<OOV>": 1, "즉시": 2, "확인하세요": 3, "승인": 4, "신청하세요": 5, "배송": 6, "오늘": 7, "지금": 8, "계좌": 9, "입니다": 10, "완료되었습니다": 11, "신청": 12, "당첨": 13, "수령하세요": 14, "오류": 15, "확인": 16, "클릭하세요": 17, "web발신": 18, "내일": 19, "대출": 20, "필요합니다": 21, "해제하세요": 22, "인증번호": 23, "입력": 24, "환급": 25, "택배": 26, "개인정보": 27, "마감": 28, "클릭": 29, "무료": 30, "카드": 31, "미납": 32, "납부하세요": 33, "인증": 34, "이상": 35, "감지": 36, "예정": 37, "잔액": 38, "감사합니다": 39, "있습니다": 40, "회의": 41, "주": 42, "쿠팡": 43, "임박": 44, "해외": 45, "결제": 46, "확인해주세요": 47, "바로": 48, "예약": 49, "긴급": 50, "차단": 51, "해제": 52, "비밀번호": 53, "필요": 54, "보안": 55, "예약이": 56, "인증번호는": 57, "도착": 58, "통관": 59, "보류": 60, "주소": 61, "납부": 62, "잘": 63, "사용하세요": 64, "정상": 65, "부탁드립니다": 66, "입력하세요": 67, "안내": 68, "인증하세요": 69, "점심": 70, "초과": 71, "문": 72, "앞에": 73, "놓았습니다": 74, "다음": 75, "회의실": 76, "특가": 77, "할인": 78, "본인이": 79, "아니면": 80, "월급이": 81, "입금되었습니다": 82, "업무": 83, "수고하셨습니다": 84, "100만원": 85, "상품": 86, "클릭해서": 87, "국세청": 88, "세금": 89, "소방서": 90, "안전점검": 91, "본인인증이": 92, "인터넷뱅킹": 93, "잠금": 94, "네이버": 95, "로그인": 96, "182736": 97, "공인인증서": 98, "만료": 99, "갱신하세요": 100, "특별": 101, "혜택": 102, "제공": 103, "체험": 104, "번호": 105, "고객님": 106, "상담": 107, "확정되었습니다": 108, "보험금": 109, "날씨가": 110, "좋네요": 111, "산책": 112, "어때요": 113, "롯데택배": 114, "938271": 115, "타인에게": 116, "알리지": 117, "마세요": 118, "우체국": 119, "중입니다": 120, "후": 121, "일정": 122, "부탁드려요": 123, "미수령": 124, "반송됩니다": 125, "우리카드": 126, "카페": 127, "4500원": 128, "80000원": 129, "체크카드": 130, "분실": 131, "신고": 132, "관세": 133, "구매해주셔서": 134, "한진택배": 135, "출발했습니다": 136, "변경이": 137, "결제가": 138, "처리되었습니다": 139, "관세청": 140, "정부지원금": 141, "경찰청": 142, "사건": 143, "조회": 144, "본인": 145, "통장": 146, "고용노동부": 147, "환급금": 148, "신한카드": 149, "스타벅스": 150, "5500원": 151, "150000원": 152, "회식": 153, "7시": 154, "강남역": 155, "근처입니다": 156, "삼성카드": 157, "마트": 158, "52000원": 159, "오전": 160, "10시": 161, "미팅": 162, "자료": 163, "준비": 164, "이번": 165, "토요일": 166, "약속": 167, "기억하시죠": 168, "국방부": 169, "입영": 170, "통지": 171, "카카오": 172, "472819": 173, "법원": 174, "소환장": 175, "발부": 176, "카드가": 177, "도용되었습니다": 178, "신용등급": 179, "무관": 180, "유출": 181, "금융감독원": 182, "동결": 183, "로켓배송": 184, "예정입니다": 185, "실손보험": 186, "당첨되셨습니다": 187, "개인정보를": 188, "안녕하세요": 189, "10시에": 190, "국민연금": 191, "본인확인": 192, "야근": 193, "가능하신가요": 194, "급한": 195, "건이": 196, "생겼어요": 197, "반송": 198, "처리": 199, "국민카드": 200, "편의점": 201, "3200원": 202, "주문": 203, "827364": 204, "포인트": 205, "소멸": 206, "무담보": 207, "메뉴": 208, "뭐": 209, "드실래요": 210, "보관": 211, "기간": 212, "현대카드": 213, "올리브영": 214, "35000원": 215, "교통": 216, "범칙금": 217, "승인되었습니다": 218, "저녁": 219, "같이": 220, "먹을까요": 221, "배달의민족": 222, "736482": 223, "검찰청": 224, "출석": 225, "요구": 226, "보험료": 227, "계좌가": 228, "정지되었습니다": 229, "정부지원": 230, "자격": 231, "cj대한통운": 232, "완료": 233, "발생": 234, "연락하세요": 235, "거래": 236, "신고하세요": 237, "금융위원회": 238, "정지": 239, "휴가": 240, "프로젝트": 241, "마감일": 242, "금요일입니다": 243, "주문하신": 244, "상품이": 245, "발송되었습니다": 246, "월요일에": 247, "뵙겠습니다": 248, "3층": 249, "도착했습니다": 250, "보고서": 251, "오늘까지": 252, "제출": 253, "경품": 254, "추첨": 255, "배송이": 256, "12시로": 257, "변경되었습니다": 258, "비밀번호가": 259, "유출되었습니다": 260, "변경하세요": 261, "수정하세요": 262, "받았습니다": 263, "회원가입": 264, "123456": 265, "저금리": 266, "가능": 267, "건강보험료": 268, "이벤트": 269, "선물": 270, "받으러": 271, "로또": 272, "축하드립니다": 273, "환급금이": 274, "계좌번호를": 275, "알려주세요": 276, "신용카드": 277, "한도": 278, "결제하세요": 279}, "max_length": 30, "vocab_size": 3000}