{"word_index": {"<OOV>": 1, "즉시": 2, "신청하세요": 3, "확인하세요": 4, "계좌": 5, "클릭하세요": 6, "지금": 7, "오늘": 8, "감사합니다": 9, "미납": 10, "당첨": 11, "수령하세요": 12, "내일": 13, "있습니다": 14, "대출": 15, "입력": 16, "확인": 17, "완료되었습니다": 18, "클릭": 19, "web발신": 20, "해제하세요": 21, "잘": 22, "납부": 23, "무료": 24, "회의": 25, "택배": 26, "개인정보": 27, "필요합니다": 28, "배송": 29, "주소": 30, "오류": 31, "해외": 32, "인증하세요": 33, "납부하세요": 34, "환급": 35, "필요": 36, "예약이": 37, "승인": 38, "차단": 39, "비밀번호": 40, "주": 41, "해제": 42, "인증": 43, "바로": 44, "이상": 45, "감지": 46, "금융감독원": 47, "동결": 48, "당첨되셨습니다": 49, "개인정보를": 50, "입력하세요": 51, "날씨가": 52, "좋네요": 53, "산책": 54, "어때요": 55, "신용카드": 56, "한도": 57, "초과": 58, "결제하세요": 59, "받았습니다": 60, "국민연금": 61, "안내": 62, "상품": 63, "클릭해서": 64, "회원가입": 65, "인증번호는": 66, "123456": 67, "입니다": 68, "결제가": 69, "정상": 70, "처리되었습니다": 71, "안녕하세요": 72, "10시에": 73, "이벤트": 74, "선물": 75, "받으러": 76, "도착했습니다": 77, "확인해주세요": 78, "환급금이": 79, "계좌번호를": 80, "알려주세요": 81, "저금리": 82, "가능": 83, "통관": 84, "보류": 85, "후": 86, "법원": 87, "소환장": 88, "발부": 89, "주문하신": 90, "상품이": 91, "발송되었습니다": 92, "일정": 93, "부탁드려요": 94, "업무": 95, "수고하셨습니다": 96, "긴급": 97, "본인인증이": 98, "비밀번호가": 99, "유출되었습니다": 100, "변경하세요": 101, "배송이": 102, "문": 103, "앞에": 104, "놓았습니다": 105, "수정하세요": 106, "관세": 107, "점심": 108, "메뉴": 109, "뭐": 110, "드실래요": 111, "자료": 112, "준비": 113, "부탁드립니다": 114, "본인확인": 115, "오전": 116, "10시": 117, "미팅": 118, "교통": 119, "범칙금": 120, "보험금": 121, "정부지원": 122, "자격": 123, "승인되었습니다": 124, "정부지원금": 125, "신청": 126, "마감": 127, "경찰청": 128, "사건": 129, "조회": 130, "본인": 131, "카드": 132, "변경이": 133, "국세청": 134, "세금": 135, "검찰청": 136, "출석": 137, "요구": 138, "미수령": 139, "반송됩니다": 140, "건강보험료": 141, "이번": 142, "토요일": 143, "약속": 144, "기억하시죠": 145, "저녁": 146, "같이": 147, "먹을까요": 148, "카드가": 149, "도용되었습니다": 150, "인터넷뱅킹": 151, "계좌가": 152, "정지되었습니다": 153, "특별": 154, "혜택": 155, "제공": 156, "고객님": 157, "상담": 158, "확정되었습니다": 159, "잠금": 160, "100만원": 161, "결제": 162, "본인이": 163, "아니면": 164, "다음": 165, "월요일에": 166, "뵙겠습니다": 167, "구매해주셔서": 168, "사용하세요": 169, "통장": 170, "잔액": 171}, "max_length": 30, "vocab_size": 2000}