{"word_index": {"<OOV>": 1, "즉시": 2, "확인": 3, "오늘": 4, "승인": 5, "신청하세요": 6, "확인하세요": 7, "필요합니다": 8, "계좌": 9, "배송": 10, "지금": 11, "내일": 12, "신청": 13, "대출": 14, "보안": 15, "필요": 16, "수령하세요": 17, "본인": 18, "완료되었습니다": 19, "인증번호": 20, "입니다": 21, "클릭하세요": 22, "고객님": 23, "web발신": 24, "이상": 25, "오류": 26, "클릭": 27, "당첨": 28, "해제하세요": 29, "카드": 30, "입력": 31, "긴급": 32, "인증하세요": 33, "계좌가": 34, "인증": 35, "회의": 36, "마감": 37, "정지되었습니다": 38, "개인정보": 39, "택배": 40, "환급": 41, "감사합니다": 42, "예정": 43, "미납": 44, "정상": 45, "있습니다": 46, "금융": 47, "같이": 48, "주소": 49, "바로": 50, "무료": 51, "쿠팡": 52, "사용하세요": 53, "확인해주세요": 54, "통관": 55, "임박": 56, "환급금이": 57, "잘": 58, "도착": 59, "납부하세요": 60, "위해": 61, "잔액": 62, "감지": 63, "세금": 64, "안녕하세요": 65, "주": 66, "예정입니다": 67, "거래": 68, "안내": 69, "처리되었습니다": 70, "당첨되셨습니다": 71, "부탁드립니다": 72, "수정하세요": 73, "특별": 74, "혜택": 75, "완료": 76, "문": 77, "앞에": 78, "놓았습니다": 79, "점심": 80, "변경되었습니다": 81, "로그인": 82, "회의실": 83, "배송이": 84, "포인트": 85, "만료": 86, "저금리": 87, "프로젝트": 88, "진행": 89, "예약이": 90, "보류": 91, "후": 92, "미수령": 93, "한도": 94, "초과": 95, "기간": 96, "공지": 97, "해외": 98, "납부": 99, "뭐": 100, "처리": 101, "해주세요": 102, "고객님의": 103, "잠깐": 104, "주문하신": 105, "상품이": 106, "변경이": 107, "귀하의": 108, "도용되었습니다": 109, "연락하세요": 110, "다음": 111, "확인이": 112, "안내드립니다": 113, "출석": 114, "비밀번호": 115, "잠금": 116, "해제": 117, "제한되었습니다": 118, "주말에": 119, "정보": 120, "입력하세요": 121, "날씨가": 122, "유출되었습니다": 123, "반송": 124, "중입니다": 125, "거래가": 126, "자료": 127, "저녁": 128, "차단": 129, "통장": 130, "결제": 131, "먹었어": 132, "100만원": 133, "제공": 134, "cj대한통운": 135, "휴가": 136, "금융위원회": 137, "정지": 138, "배달의민족": 139, "736482": 140, "12시로": 141, "네이버": 142, "182736": 143, "정부지원금": 144, "예약": 145, "3층": 146, "무담보": 147, "사용이": 148, "적립": 149, "전": 150, "이벤트": 151, "선물": 152, "받으러": 153, "가능": 154, "상황": 155, "공유드립니다": 156, "월급이": 157, "입금되었습니다": 158, "상담": 159, "확정되었습니다": 160, "체크카드": 161, "분실": 162, "신고": 163, "고용노동부": 164, "환급금": 165, "이슈로": 166, "계정이": 167, "잠겼습니다": 168, "반송됩니다": 169, "신용카드": 170, "결제하세요": 171, "특가": 172, "할인": 173, "발생했습니다": 174, "본인인증이": 175, "신용등급": 176, "무관": 177, "보관": 178, "중요": 179, "점검이": 180, "관세": 181, "한진택배": 182, "출발했습니다": 183, "귀하는": 184, "자격이": 185, "됩니다": 186, "회식": 187, "7시": 188, "강남역": 189, "근처입니다": 190, "보험금": 191, "일정": 192, "부탁드려요": 193, "받았습니다": 194, "847392": 195, "타인": 196, "노출": 197, "금지": 198, "본인확인": 199, "메뉴": 200, "드실래요": 201, "시작되었습니다": 202, "승인되었습니다": 203, "정부": 204, "지원": 205, "대상자로": 206, "선정되었습니다": 207, "교통": 208, "범칙금": 209, "증가": 210, "293847": 211, "하나카드": 212, "식당": 213, "28000원": 214, "오전": 215, "10시": 216, "미팅": 217, "강화를": 218, "인증을": 219, "금융감독원": 220, "동결": 221, "일시": 222, "퇴근": 223, "얘기할": 224, "수": 225, "있을까요": 226, "업데이트": 227, "구매해주셔서": 228, "경찰청": 229, "사건": 230, "조회": 231, "출고되었습니다": 232, "우리카드": 233, "카페": 234, "4500원": 235, "80000원": 236, "배송지": 237, "정부지원": 238, "자격": 239, "실손보험": 240, "주문": 241, "827364": 242, "국세청": 243, "발생": 244, "점심은": 245, "어디서": 246, "드실": 247, "건가요": 248, "마감일": 249, "금요일입니다": 250, "로켓배송": 251, "접속하세요": 252, "중요한": 253, "안내사항입니다": 254, "10시에": 255, "관세청": 256, "계좌번호를": 257, "알려주세요": 258, "도착했습니다": 259, "신고하세요": 260, "고객님께": 261, "수사기관에서": 262, "연락드립니다": 263, "요청": 264, "야근": 265, "가능하신가요": 266, "급한": 267, "건이": 268, "생겼어요": 269, "퇴근하고": 270, "맥주": 271, "한잔": 272, "어때": 273, "이용이": 274, "해제하려면": 275, "등산": 276, "가는데": 277, "갈래": 278, "업무": 279, "수고하셨습니다": 280, "주말": 281, "보내셨나요": 282, "보험료": 283, "소멸": 284, "국세청에서": 285, "번호": 286, "체험": 287, "공인인증서": 288, "갱신하세요": 289, "카카오": 290, "472819": 291, "경품": 292, "추첨": 293, "서비스": 294, "이용을": 295, "확인을": 296, "행정안전부": 297, "바랍니다": 298, "상품": 299, "클릭해서": 300, "좋네요": 301, "산책": 302, "어때요": 303, "인증번호는": 304, "938271": 305, "타인에게": 306, "알리지": 307, "마세요": 308, "시간이": 309, "비밀번호가": 310, "변경하세요": 311, "신한카드": 312, "스타벅스": 313, "5500원": 314, "150000원": 315, "개인정보가": 316, "조치하세요": 317, "법적": 318, "조치가": 319, "복지부": 320, "지원금": 321, "발송되었습니다": 322, "주소가": 323, "잘못되었습니다": 324, "요즘": 325, "너무": 326, "덥다": 327, "에어컨": 328, "켜도": 329, "돼": 330, "결제가": 331, "불명으로": 332, "축하합니다": 333, "고객님이": 334, "법원": 335, "소환장": 336, "발부": 337, "유출": 338, "업데이트가": 339, "차단되었습니다": 340, "발표": 341, "검토": 342, "검찰청": 343, "요구": 344, "먹을까요": 345, "준비": 346, "건강보험공단": 347, "생일": 348, "축하해": 349, "먹자": 350, "인터넷뱅킹": 351, "건강보험료": 352, "체납으로": 353, "압류될": 354, "탐지": 355, "개인정보를": 356, "국민카드": 357, "편의점": 358, "3200원": 359, "삼성카드": 360, "마트": 361, "52000원": 362, "공공기관": 363, "사칭": 364, "강화": 365, "조치로": 366, "인증이": 367, "국민연금": 368, "보고서": 369, "오늘까지": 370, "제출": 371, "영화": 372, "볼래": 373, "재미있는": 374, "거": 375, "개봉했던데": 376, "이번": 377, "토요일": 378, "약속": 379, "기억하시죠": 380, "본인이": 381, "아니면": 382, "물품": 383, "지연": 384, "추가": 385, "통장이": 386, "소중한": 387, "자산": 388, "보호를": 389, "로또": 390, "축하드립니다": 391, "출금이": 392, "나는": 393, "삼겹살": 394, "롯데택배": 395, "월요일에": 396, "뵙겠습니다": 397, "팀장님": 398, "오후에": 399, "시간": 400, "되시나요": 401, "카드가": 402, "운동": 403, "할": 404, "사람": 405, "있어": 406, "우체국": 407, "현대카드": 408, "올리브영": 409, "35000원": 410, "계좌에": 411, "감지되었습니다": 412, "추첨에서": 413}, "max_length": 30, "vocab_size": 3000}