{"<OOV>": 1, "i": 2, "to": 3, "you": 4, "a": 5, "the": 6, "u": 7, "and": 8, "in": 9, "is": 10, "me": 11, "my": 12, "for": 13, "your": 14, "it": 15, "of": 16, "call": 17, "have": 18, "on": 19, "2": 20, "that": 21, "now": 22, "are": 23, "so": 24, "but": 25, "not": 26, "or": 27, "do": 28, "can": 29, "at": 30, "i'm": 31, "ur": 32, "get": 33, "will": 34, "if": 35, "be": 36, "with": 37, "just": 38, "no": 39, "we": 40, "this": 41, "4": 42, "gt": 43, "lt": 44, "up": 45, "when": 46, "ok": 47, "free": 48, "from": 49, "go": 50, "how": 51, "all": 52, "out": 53, "what": 54, "know": 55, "like": 56, "good": 57, "then": 58, "got": 59, "come": 60, "was": 61, "its": 62, "am": 63, "time": 64, "only": 65, "day": 66, "love": 67, "there": 68, "send": 69, "he": 70, "want": 71, "text": 72, "as": 73, "txt": 74, "one": 75, "going": 76, "by": 77, "\u00fc": 78, "i'll": 79, "need": 80, "home": 81, "about": 82, "r": 83, "lor": 84, "sorry": 85, "stop": 86, "still": 87, "see": 88, "n": 89, "back": 90, "today": 91, "da": 92, "our": 93, "dont": 94, "reply": 95, "k": 96, "she": 97, "mobile": 98, "don't": 99, "take": 100, "hi": 101, "tell": 102, "new": 103, "please": 104, "later": 105, "her": 106, "pls": 107, "any": 108, "think": 109, "been": 110, "they": 111, "phone": 112, "here": 113, "week": 114, "did": 115, "dear": 116, "some": 117, "well": 118, "has": 119, "1": 120, "night": 121, "much": 122, "d": 123, "great": 124, "oh": 125, "who": 126, "hope": 127, "claim": 128, "an": 129, "hey": 130, "msg": 131, "where": 132, "him": 133, "more": 134, "too": 135, "happy": 136, "had": 137, "yes": 138, "give": 139, "c": 140, "make": 141, "way": 142, "work": 143, "www": 144, "wat": 145, "it's": 146, "should": 147, "number": 148, "e": 149, "message": 150, "say": 151, "prize": 152, "tomorrow": 153, "right": 154, "already": 155, "after": 156, "ask": 157, "said": 158, "3": 159, "cash": 160, "amp": 161, "doing": 162, "yeah": 163, "really": 164, "im": 165, "why": 166, "life": 167, "meet": 168, "them": 169, "find": 170, "miss": 171, "very": 172, "morning": 173, "babe": 174, "t": 175, "last": 176, "win": 177, "thanks": 178, "would": 179, "cos": 180, "lol": 181, "anything": 182, "also": 183, "won": 184, "b": 185, "let": 186, "care": 187, "every": 188, "150p": 189, "com": 190, "sure": 191, "pick": 192, "urgent": 193, "nokia": 194, "sent": 195, "keep": 196, "over": 197, "uk": 198, "something": 199, "contact": 200, "us": 201, "again": 202, "buy": 203, "min": 204, "gud": 205, "wait": 206, "cant": 207, "before": 208, "i've": 209, "first": 210, "even": 211, "his": 212, "s": 213, "5": 214, "next": 215, "feel": 216, "were": 217, "nice": 218, "someone": 219, "went": 220, "thing": 221, "around": 222, "soon": 223, "can't": 224, "which": 225, "off": 226, "tonight": 227, "could": 228, "place": 229, "money": 230, "service": 231, "tone": 232, "50": 233, "late": 234, "many": 235, "per": 236, "customer": 237, "gonna": 238, "always": 239, "chat": 240, "ya": 241, "sleep": 242, "leave": 243, "co": 244, "down": 245, "that's": 246, "x": 247, "sms": 248, "dun": 249, "friends": 250, "v": 251, "other": 252, "wan": 253, "16": 254, "help": 255, "things": 256, "told": 257, "wish": 258, "hello": 259, "special": 260, "waiting": 261, "may": 262, "try": 263, "fine": 264, "18": 265, "you're": 266, "haha": 267, "coming": 268, "name": 269, "getting": 270, "done": 271, "year": 272, "same": 273, "guaranteed": 274, "yet": 275, "people": 276, "thk": 277, "use": 278, "friend": 279, "best": 280, "mins": 281, "heart": 282, "thought": 283, "6": 284, "holiday": 285, "lunch": 286, "live": 287, "man": 288, "talk": 289, "stuff": 290, "bit": 291, "class": 292, "y": 293, "smile": 294, "person": 295, "being": 296, "didn't": 297, "never": 298, "draw": 299, "few": 300, "cs": 301, "days": 302, "7": 303, "yup": 304, "trying": 305, "meeting": 306, "thats": 307, "cool": 308, "job": 309, "better": 310, "house": 311, "ill": 312, "line": 313, "finish": 314, "long": 315, "ready": 316, "having": 317, "mind": 318, "car": 319, "end": 320, "wk": 321, "god": 322, "enjoy": 323, "\u00a31": 324, "latest": 325, "half": 326, "play": 327, "check": 328, "real": 329, "yo": 330, "lot": 331, "account": 332, "because": 333, "dat": 334, "than": 335, "chance": 336, "lar": 337, "receive": 338, "word": 339, "camera": 340, "eat": 341, "awarded": 342, "wanna": 343, "box": 344, "nothing": 345, "guess": 346, "sir": 347, "luv": 348, "start": 349, "problem": 350, "1st": 351, "world": 352, "another": 353, "bt": 354, "liao": 355, "guys": 356, "big": 357, "dinner": 358, "month": 359, "sweet": 360, "ah": 361, "birthday": 362, "shows": 363, "into": 364, "shit": 365, "xxx": 366, "\u00a31000": 367, "po": 368, "girl": 369, "jus": 370, "might": 371, "ever": 372, "quite": 373, "cost": 374, "wont": 375, "watching": 376, "room": 377, "150ppm": 378, "landline": 379, "offer": 380, "g": 381, "video": 382, "early": 383, "speak": 384, "once": 385, "aight": 386, "tv": 387, "called": 388, "watch": 389, "two": 390, "probably": 391, "rate": 392, "apply": 393, "9": 394, "remember": 395, "pay": 396, "left": 397, "does": 398, "maybe": 399, "hear": 400, "pa": 401, "bed": 402, "forgot": 403, "ll": 404, "boy": 405, "thanx": 406, "plan": 407, "shall": 408, "minutes": 409, "sat": 410, "actually": 411, "den": 412, "bad": 413, "princess": 414, "fun": 415, "code": 416, "ringtone": 417, "look": 418, "weekend": 419, "part": 420, "between": 421, "easy": 422, "reach": 423, "shopping": 424, "baby": 425, "made": 426, "dunno": 427, "orange": 428, "office": 429, "kiss": 430, "2nd": 431, "he's": 432, "dis": 433, "10": 434, "anyway": 435, "little": 436, "leh": 437, "face": 438, "everything": 439, "didnt": 440, "hour": 441, "network": 442, "selected": 443, "enough": 444, "000": 445, "thank": 446, "bus": 447, "how's": 448, "looking": 449, "award": 450, "those": 451, "m": 452, "working": 453, "put": 454, "wife": 455, "town": 456, "there's": 457, "most": 458, "afternoon": 459, "without": 460, "missing": 461, "tmr": 462, "evening": 463, "collect": 464, "asked": 465, "true": 466, "texts": 467, "8": 468, "while": 469, "fuck": 470, "dad": 471, "until": 472, "wif": 473, "though": 474, "wanted": 475, "calls": 476, "since": 477, "pain": 478, "came": 479, "okay": 480, "says": 481, "must": 482, "school": 483, "join": 484, "mail": 485, "sexy": 486, "xmas": 487, "important": 488, "details": 489, "entry": 490, "goes": 491, "update": 492, "means": 493, "abt": 494, "able": 495, "hav": 496, "wake": 497, "tones": 498, "wot": 499, "bring": 500, "collection": 501, "times": 502, "messages": 503, "missed": 504, "mob": 505, "wen": 506, "show": 507, "price": 508, "juz": 509, "years": 510, "decimal": 511, "plz": 512, "de": 513, "away": 514, "gift": 515, "plus": 516, "valid": 517, "\u00a3100": 518, "alright": 519, "till": 520, "re": 521, "saw": 522, "yesterday": 523, "hair": 524, "havent": 525, "else": 526, "worry": 527, "shop": 528, "500": 529, "10p": 530, "music": 531, "weekly": 532, "bored": 533, "attempt": 534, "guy": 535, "colour": 536, "net": 537, "words": 538, "yours": 539, "double": 540, "run": 541, "making": 542, "food": 543, "haf": 544, "til": 545, "id": 546, "oso": 547, "hurt": 548, "book": 549, "dude": 550, "stay": 551, "these": 552, "online": 553, "makes": 554, "lei": 555, "question": 556, "national": 557, "ard": 558, "we're": 559, "won't": 560, "tried": 561, "delivery": 562, "yourself": 563, "haven't": 564, "driving": 565, "test": 566, "address": 567, "answer": 568, "top": 569, "coz": 570, "what's": 571, "nite": 572, "hot": 573, "friendship": 574, "change": 575, "feeling": 576, "either": 577, "sch": 578, "family": 579, "goin": 580, "dreams": 581, "hours": 582, "date": 583, "http": 584, "bonus": 585, "trip": 586, "comes": 587, "\u00a35000": 588, "movie": 589, "busy": 590, "''": 591, "todays": 592, "order": 593, "believe": 594, "both": 595, "vouchers": 596, "wid": 597, "full": 598, "calling": 599, "tot": 600, "beautiful": 601, "sae": 602, "lose": 603, "o": 604, "game": 605, "together": 606, "wants": 607, "8007": 608, "sad": 609, "set": 610, "smiling": 611, "mean": 612, "old": 613, "points": 614, "\u00a32000": 615, "leaving": 616, "story": 617, "sleeping": 618, "noe": 619, "happen": 620, "walk": 621, "ring": 622, "club": 623, "charge": 624, "games": 625, "we'll": 626, "chikku": 627, "huh": 628, "eve": 629, "\u00a3500": 630, "saying": 631, "drive": 632, "await": 633, "brother": 634, "pounds": 635, "news": 636, "aft": 637, "tomo": 638, "congrats": 639, "took": 640, "finished": 641, "started": 642, "private": 643, "gr8": 644, "awesome": 645, "minute": 646, "wil": 647, "86688": 648, "okie": 649, "post": 650, "row": 651, "poly": 652, "pm": 653, "thinking": 654, "pics": 655, "email": 656, "rite": 657, "pic": 658, "available": 659, "final": 660, "c's": 661, "tho": 662, "forget": 663, "second": 664, "xx": 665, "close": 666, "cause": 667, "services": 668, "taking": 669, "everyone": 670, "smoke": 671, "touch": 672, "angry": 673, "750": 674, "unsubscribe": 675, "lets": 676, "drink": 677, "head": 678, "land": 679, "gd": 680, "neva": 681, "pub": 682, "anyone": 683, "she's": 684, "drop": 685, "auction": 686, "11": 687, "lesson": 688, "lucky": 689, "search": 690, "12hrs": 691, "statement": 692, "expires": 693, "msgs": 694, "open": 695, "whats": 696, "lots": 697, "each": 698, "worth": 699, "sis": 700, "found": 701, "break": 702, "sounds": 703, "company": 704, "choose": 705, "card": 706, "w": 707, "sister": 708, "dating": 709, "opt": 710, "simple": 711, "mine": 712, "whatever": 713, "voucher": 714, "knw": 715, "don": 716, "loving": 717, "alone": 718, "treat": 719, "winner": 720, "100": 721, "info": 722, "pobox": 723, "wonderful": 724, "ha": 725, "smth": 726, "saturday": 727, "decided": 728, "08000930705": 729, "girls": 730, "prob": 731, "gone": 732, "happened": 733, "identifier": 734, "nt": 735, "type": 736, "ni8": 737, "ltd": 738, "hard": 739, "frnd": 740, "needs": 741, "carlos": 742, "boytoy": 743, "college": 744, "takes": 745, "anytime": 746, "far": 747, "mobileupd8": 748, "bout": 749, "kind": 750, "visit": 751, "fast": 752, "mum": 753, "sun": 754, "hows": 755, "crazy": 756, "doesn't": 757, "camcorder": 758, "used": 759, "hit": 760, "operator": 761, "friday": 762, "quiz": 763, "player": 764, "parents": 765, "hand": 766, "content": 767, "wit": 768, "you've": 769, "finally": 770, "darlin": 771, "rs": 772, "goodmorning": 773, "oredi": 774, "secret": 775, "tel": 776, "congratulations": 777, "hold": 778, "read": 779, "light": 780, "suite342": 781, "2lands": 782, "08000839402": 783, "fucking": 784, "nope": 785, "outside": 786, "fri": 787, "\u00a33": 788, "pretty": 789, "sea": 790, "weeks": 791, "lovely": 792, "mates": 793, "wrong": 794, "nyt": 795, "chennai": 796, "30": 797, "wkly": 798, "freemsg": 799, "'": 800, "sunday": 801, "credit": 802, "hungry": 803, "seeing": 804, "telling": 805, "whole": 806, "frnds": 807, "hmm": 808, "mu": 809, "you'll": 810, "yr": 811, "their": 812, "f": 813, "fancy": 814, "bank": 815, "log": 816, "course": 817, "mrng": 818, "tc": 819, "thinks": 820, "case": 821, "meant": 822, "unlimited": 823, "blue": 824, "fone": 825, "project": 826, "reason": 827, "\u00a3250": 828, "ten": 829, "welcome": 830, "cum": 831, "frm": 832, "savamob": 833, "offers": 834, "listen": 835, "snow": 836, "\u2026": 837, "b4": 838, "mate": 839, "least": 840, "earlier": 841, "party": 842, "point": 843, "press": 844, "valued": 845, "almost": 846, "etc": 847, "cut": 848, "hee": 849, "download": 850, "0800": 851, "mah": 852, "felt": 853, "caller": 854, "03": 855, "numbers": 856, "age": 857, "tired": 858, "hmmm": 859, "mr": 860, "balance": 861, "march": 862, "side": 863, "fr": 864, "87066": 865, "dnt": 866, "stupid": 867, "bslvyl": 868, "lost": 869, "christmas": 870, "reading": 871, "txts": 872, "ago": 873, "currently": 874, "motorola": 875, "talking": 876, "couple": 877, "phones": 878, "ass": 879, "india": 880, "park": 881, "\u00a32": 882, "within": 883, "2003": 884, "800": 885, "un": 886, "yar": 887, "happiness": 888, "area": 889, "\u00a3350": 890, "sex": 891, "mayb": 892, "understand": 893, "knew": 894, "gn": 895, "support": 896, "na": 897, "luck": 898, "enter": 899, "gas": 900, "father": 901, "comp": 902, "i'd": 903, "mobiles": 904, "20": 905, "eh": 906, "charged": 907, "confirm": 908, "wow": 909, "ac": 910, "red": 911, "correct": 912, "pass": 913, "song": 914, "complimentary": 915, "gotta": 916, "loads": 917, "computer": 918, "mom": 919, "askd": 920, "invited": 921, "uncle": 922, "sending": 923, "direct": 924, "semester": 925, "bcoz": 926, "reveal": 927, "laptop": 928, "questions": 929, "swing": 930, "ge": 931, "ends": 932, "die": 933, "via": 934, "met": 935, "st": 936, "call2optout": 937, "seen": 938, "rental": 939, "th": 940, "supposed": 941, "doin": 942, "ipod": 943, "redeemed": 944, "04": 945, "through": 946, "gym": 947, "darren": 948, "ans": 949, "picking": 950, "ugh": 951, "extra": 952, "heard": 953, "information": 954, "surprise": 955, "grins": 956, "gal": 957, "difficult": 958, "john": 959, "wasn't": 960, "std": 961, "usf": 962, "reward": 963, "12": 964, "wap": 965, "eg": 966, "comin": 967, "abiola": 968, "crave": 969, "gets": 970, "move": 971, "checking": 972, "rply": 973, "shower": 974, "isn't": 975, "entered": 976, "match": 977, "dogging": 978, "txting": 979, "lovable": 980, "wine": 981, "dream": 982, "safe": 983, "muz": 984, "bath": 985, "orchard": 986, "kate": 987, "exam": 988, "own": 989, "wana": 990, "somebody": 991, "rest": 992, "pete": 993, "plans": 994, "small": 995, "jay": 996, "weed": 997, "ex": 998, "hg": 999, "w1j6hl": 1000, "discount": 1001, "slow": 1002, "rock": 1003, "yep": 1004, "asking": 1005, "remove": 1006, "monday": 1007, "blood": 1008, "clean": 1009, "noon": 1010, "sound": 1011, "paper": 1012, "sell": 1013, "store": 1014, "wonder": 1015, "whenever": 1016, "sort": 1017, "asap": 1018, "truth": 1019, "feels": 1020, "p": 1021, "loved": 1022, "slowly": 1023, "police": 1024, "nah": 1025, "callertune": 1026, "months": 1027, "link": 1028, "england": 1029, "myself": 1030, "worried": 1031, "knows": 1032, "oops": 1033, "hospital": 1034, "reached": 1035, "forever": 1036, "save": 1037, "tickets": 1038, "il": 1039, "representative": 1040, "gave": 1041, "b'day": 1042, "rates": 1043, "del": 1044, "sony": 1045, "pray": 1046, "spend": 1047, "bathe": 1048, "bill": 1049, "study": 1050, "street": 1051, "admirer": 1052, "deep": 1053, "leaves": 1054, "hmv": 1055, "usual": 1056, "tonite": 1057, "somewhere": 1058, "normal": 1059, "merry": 1060, "immediately": 1061, "custcare": 1062, "figure": 1063, "rakhesh": 1064, "moment": 1065, "woke": 1066, "mm": 1067, "voice": 1068, "ldn": 1069, "booked": 1070, "different": 1071, "terms": 1072, "water": 1073, "near": 1074, "less": 1075, "00": 1076, "sub": 1077, "hoping": 1078, "across": 1079, "warm": 1080, "cheap": 1081, "kids": 1082, "em": 1083, "ts": 1084, "drugs": 1085, "laugh": 1086, "king": 1087, "fantastic": 1088, "\u00a310": 1089, "glad": 1090, "wishing": 1091, "getzed": 1092, "gettin": 1093, "poor": 1094, "otherwise": 1095, "ntt": 1096, "convey": 1097, "film": 1098, "energy": 1099, "nobody": 1100, "2nite": 1101, "ringtones": 1102, "write": 1103, "fact": 1104, "empty": 1105, "cup": 1106, "copy": 1107, "promise": 1108, "seriously": 1109, "sick": 1110, "catch": 1111, "decide": 1112, "ice": 1113, "situation": 1114, "short": 1115, "rain": 1116, "coffee": 1117, "men": 1118, "boss": 1119, "specially": 1120, "ending": 1121, "buying": 1122, "sunshine": 1123, "lazy": 1124, "lect": 1125, "completely": 1126, "staying": 1127, "doesnt": 1128, "especially": 1129, "studying": 1130, "trust": 1131, "using": 1132, "deal": 1133, "itself": 1134, "dead": 1135, "mrt": 1136, "ive": 1137, "lessons": 1138, "goodnight": 1139, "cd": 1140, "ldew": 1141, "lover": 1142, "disturb": 1143, "credits": 1144, "worries": 1145, "unless": 1146, "4u": 1147, "accept": 1148, "\u00a3200": 1149, "2day": 1150, "11mths": 1151, "access": 1152, "valentines": 1153, "urself": 1154, "bluetooth": 1155, "brings": 1156, "al": 1157, "none": 1158, "starts": 1159, "kinda": 1160, "loan": 1161, "meh": 1162, "rent": 1163, "silent": 1164, "children": 1165, "\u00a3150": 1166, "age16": 1167, "self": 1168, "150": 1169, "train": 1170, "forwarded": 1171, "\u2013": 1172, "starting": 1173, "ho": 1174, "xy": 1175, "seems": 1176, "eyes": 1177, "possible": 1178, "summer": 1179, "ones": 1180, "comuk": 1181, "charity": 1182, "tampa": 1183, "user": 1184, "iam": 1185, "mo": 1186, "against": 1187, "\u00a3800": 1188, "hiya": 1189, "doctor": 1190, "mon": 1191, "mode": 1192, "wondering": 1193, "others": 1194, "tht": 1195, "reaching": 1196, "20p": 1197, "moral": 1198, "excellent": 1199, "thinkin": 1200, "sitting": 1201, "flag": 1202, "colleagues": 1203, "sofa": 1204, "request": 1205, "entitled": 1206, "anymore": 1207, "87077": 1208, "mark": 1209, "pizza": 1210, "cheers": 1211, "quick": 1212, "replying": 1213, "you'd": 1214, "nigeria": 1215, "cinema": 1216, "ip4": 1217, "5we": 1218, "stand": 1219, "spent": 1220, "trouble": 1221, "hurts": 1222, "loves": 1223, "planning": 1224, "ave": 1225, "umma": 1226, "wishes": 1227, "weekends": 1228, "weight": 1229, "apartment": 1230, "inc": 1231, "paying": 1232, "2004": 1233, "bak": 1234, "dvd": 1235, "sp": 1236, "swt": 1237, "sometimes": 1238, "goto": 1239, "where's": 1240, "freephone": 1241, "joined": 1242, "however": 1243, "slept": 1244, "sign": 1245, "road": 1246, "kick": 1247, "lemme": 1248, "rose": 1249, "power": 1250, "cake": 1251, "fixed": 1252, "rcvd": 1253, "wiv": 1254, "interested": 1255, "round": 1256, "fault": 1257, "reference": 1258, "mistake": 1259, "facebook": 1260, "fullonsms": 1261, "yahoo": 1262, "aha": 1263, "3030": 1264, "funny": 1265, "giving": 1266, "din": 1267, "thru": 1268, "style": 1269, "opinion": 1270, "realy": 1271, "02": 1272, "member": 1273, "single": 1274, "fingers": 1275, "50p": 1276, "workin": 1277, "daddy": 1278, "door": 1279, "t's": 1280, "pound": 1281, "ar": 1282, "valentine": 1283, "future": 1284, "longer": 1285, "25p": 1286, "matches": 1287, "pc": 1288, "tuesday": 1289, "bedroom": 1290, "add": 1291, "library": 1292, "slave": 1293, "omg": 1294, "no1": 1295, "polys": 1296, "yrs": 1297, "training": 1298, "sale": 1299, "gay": 1300, "08712460324": 1301, "registered": 1302, "medical": 1303, "miracle": 1304, "j": 1305, "during": 1306, "movies": 1307, "digital": 1308, "black": 1309, "awaiting": 1310, "cancel": 1311, "cute": 1312, "complete": 1313, "honey": 1314, "picked": 1315, "bb": 1316, "vl": 1317, "frens": 1318, "0870": 1319, "cover": 1320, "06": 1321, "south": 1322, "inside": 1323, "joy's": 1324, "wednesday": 1325, "pix": 1326, "mood": 1327, "bugis": 1328, "la": 1329, "cine": 1330, "\u00a3900": 1331, "click": 1332, "naughty": 1333, "team": 1334, "sucks": 1335, "tea": 1336, "eating": 1337, "learn": 1338, "ahead": 1339, "kept": 1340, "liked": 1341, "bx420": 1342, "wun": 1343, "following": 1344, "pleasure": 1345, "10am": 1346, "password": 1347, "changed": 1348, "cuz": 1349, "page": 1350, "eatin": 1351, "bother": 1352, "country": 1353, "82277": 1354, "uk's": 1355, "yijue": 1356, "persons": 1357, "become": 1358, "62468": 1359, "internet": 1360, "menu": 1361, "waste": 1362, "hop": 1363, "hell": 1364, "experience": 1365, "towards": 1366, "bucks": 1367, "past": 1368, "biz": 1369, "appreciate": 1370, "battery": 1371, "flirt": 1372, "25": 1373, "kallis": 1374, "cal": 1375, "showing": 1376, "horny": 1377, "naked": 1378, "quality": 1379, "definitely": 1380, "sense": 1381, "sim": 1382, "loyalty": 1383, "high": 1384, "imagine": 1385, "advance": 1386, "kb": 1387, "yoga": 1388, "return": 1389, "08718720201": 1390, "insurance": 1391, "maximize": 1392, "cold": 1393, "forward": 1394, "happening": 1395, "logo": 1396, "lift": 1397, "ticket": 1398, "tough": 1399, "notice": 1400, "tenerife": 1401, "8th": 1402, "depends": 1403, "some1": 1404, "mp3": 1405, "today's": 1406, "85023": 1407, "unsub": 1408, "malaria": 1409, "fat": 1410, "rather": 1411, "hotel": 1412, "omw": 1413, "hurry": 1414, "gee": 1415, "marriage": 1416, "izzit": 1417, "spree": 1418, "present": 1419, "imma": 1420, "shuhui": 1421, "alex": 1422, "paid": 1423, "login": 1424, "under": 1425, "awake": 1426, "torch": 1427, "bold": 1428, "looks": 1429, "idea": 1430, "sit": 1431, "dey": 1432, "7pm": 1433, "running": 1434, "holla": 1435, "yest": 1436, "they're": 1437, "damn": 1438, "space": 1439, "36504": 1440, "bag": 1441, "bid": 1442, "model": 1443, "mother": 1444, "hai": 1445, "mid": 1446, "midnight": 1447, "january": 1448, "photo": 1449, "sk38xh": 1450, "recently": 1451, "heavy": 1452, "u'll": 1453, "nxt": 1454, "3g": 1455, "o2": 1456, "onto": 1457, "tuition": 1458, "strong": 1459, "cell": 1460, "dog": 1461, "alrite": 1462, "shd": 1463, "1327": 1464, "croydon": 1465, "cr9": 1466, "5wb": 1467, "walking": 1468, "meaning": 1469, "players": 1470, "share": 1471, "lmao": 1472, "except": 1473, "arrive": 1474, "instead": 1475, "buzz": 1476, "sight": 1477, "hw": 1478, "holding": 1479, "list": 1480, "thnk": 1481, "excuse": 1482, "costa": 1483, "sol": 1484, "including": 1485, "who's": 1486, "wat's": 1487, "vikky": 1488, "god's": 1489, "tear": 1490, "worse": 1491, "sky": 1492, "murdered": 1493, "maid": 1494, "murderer": 1495, "happens": 1496, "behind": 1497, "feb": 1498, "planned": 1499, "joking": 1500, "hl": 1501, "texting": 1502, "usually": 1503, "fyi": 1504, "150pm": 1505, "joke": 1506, "pleased": 1507, "review": 1508, "kano": 1509, "don\u2018t": 1510, "simply": 1511, "flights": 1512, "informed": 1513, "directly": 1514, "08712300220": 1515, "standard": 1516, "app": 1517, "q": 1518, "replied": 1519, "local": 1520, "qatar": 1521, "arrange": 1522, "inviting": 1523, "turns": 1524, "spoke": 1525, "bye": 1526, "personal": 1527, "straight": 1528, "nights": 1529, "system": 1530, "died": 1531, "u've": 1532, "website": 1533, "tncs": 1534, "childish": 1535, "handset": 1536, "dint": 1537, "ended": 1538, "sunny": 1539, "babes": 1540, "sport": 1541, "track": 1542, "report": 1543, "ta": 1544, "num": 1545, "ish": 1546, "cc": 1547, "posted": 1548, "air": 1549, "willing": 1550, "body": 1551, "relax": 1552, "pilates": 1553, "putting": 1554, "competition": 1555, "aathi": 1556, "wnt": 1557, "vry": 1558, "lacs": 1559, "vary": 1560, "askin": 1561, "group": 1562, "ttyl": 1563, "isnt": 1564, "gives": 1565, "moan": 1566, "fb": 1567, "activate": 1568, "character": 1569, "jst": 1570, "tat": 1571, "40gb": 1572, "pin": 1573, "campus": 1574, "lady": 1575, "l8r": 1576, "confidence": 1577, "aiyo": 1578, "barely": 1579, "scream": 1580, "announcement": 1581, "indian": 1582, "28": 1583, "ladies": 1584, "daily": 1585, "weather": 1586, "vodafone": 1587, "holder": 1588, "earth": 1589, "evng": 1590, "envelope": 1591, "fetch": 1592, "u're": 1593, "law": 1594, "gap": 1595, "wer": 1596, "aftr": 1597, "students": 1598, "exactly": 1599, "yay": 1600, "txtauction": 1601, "closed": 1602, "wats": 1603, "pobox84": 1604, "w45wq": 1605, "norm150p": 1606, "boo": 1607, "hunny": 1608, "teasing": 1609, "zed": 1610, "green": 1611, "surely": 1612, "five": 1613, "wed": 1614, "matter": 1615, "version": 1616, "fall": 1617, "sup": 1618, "murder": 1619, "due": 1620, "teach": 1621, "ate": 1622, "wherever": 1623, "expensive": 1624, "brand": 1625, "contract": 1626, "kerala": 1627, "asleep": 1628, "loverboy": 1629, "serious": 1630, "april": 1631, "flower": 1632, "process": 1633, "works": 1634, "regards": 1635, "fight": 1636, "sipix": 1637, "aiyah": 1638, "urawinner": 1639, "howz": 1640, "let's": 1641, "raining": 1642, "station": 1643, "thts": 1644, "tour": 1645, "married": 1646, "super": 1647, "marry": 1648, "problems": 1649, "fantasies": 1650, "08707509020": 1651, "girlfrnd": 1652, "cafe": 1653, "4th": 1654, "nature": 1655, "keeping": 1656, "screaming": 1657, "86021": 1658, "london": 1659, "lookin": 1660, "boys": 1661, "arcade": 1662, "created": 1663, "exciting": 1664, "09050090044": 1665, "toclaim": 1666, "pobox334": 1667, "stockport": 1668, "cost\u00a31": 1669, "max10mins": 1670, "theatre": 1671, "ahmad": 1672, "official": 1673, "nimya": 1674, "sed": 1675, "role": 1676, "checked": 1677, "added": 1678, "pussy": 1679, "budget": 1680, "random": 1681, "plenty": 1682, "amazing": 1683, "hr": 1684, "hrs": 1685, "cancer": 1686, "tariffs": 1687, "tick": 1688, "meds": 1689, "\u00a3400": 1690, "darling": 1691, "callers": 1692, "searching": 1693, "wet": 1694, "that\u0092s": 1695, "i\u2018m": 1696, "stock": 1697, "egg": 1698, "subscription": 1699, "hopefully": 1700, "tyler": 1701, "weak": 1702, "ride": 1703, "plane": 1704, "respect": 1705, "urgnt": 1706, "530": 1707, "boston": 1708, "truly": 1709, "scared": 1710, "cabin": 1711, "voda": 1712, "quoting": 1713, "shouldn't": 1714, "laid": 1715, "locations": 1716, "ec2a": 1717, "rooms": 1718, "begin": 1719, "shirt": 1720, "434": 1721, "discuss": 1722, "9am": 1723, "transaction": 1724, "cannot": 1725, "connection": 1726, "sen": 1727, "atm": 1728, "romantic": 1729, "2optout": 1730, "partner": 1731, "sam": 1732, "argument": 1733, "wins": 1734, "fix": 1735, "h": 1736, "singles": 1737, "rays": 1738, "bf": 1739, "anybody": 1740, "cry": 1741, "21": 1742, "themob": 1743, "selection": 1744, "aren't": 1745, "he'll": 1746, "pongal": 1747, "december": 1748, "cud": 1749, "ppl": 1750, "surfing": 1751, "basically": 1752, "allah": 1753, "sonyericsson": 1754, "geeee": 1755, "did't": 1756, "sighs": 1757, "guide": 1758, "intro": 1759, "current": 1760, "pictures": 1761, "yan": 1762, "jiu": 1763, "pobox36504w45wq": 1764, "contacted": 1765, "hostel": 1766, "she'll": 1767, "hv": 1768, "amt": 1769, "respond": 1770, "dollars": 1771, "acc": 1772, "woman": 1773, "don\u0092t": 1774, "flat": 1775, "charges": 1776, "sec": 1777, "conditions": 1778, "fighting": 1779, "village": 1780, "spl": 1781, "stylish": 1782, "prabha": 1783, "83355": 1784, "returns": 1785, "english": 1786, "btw": 1787, "2mrw": 1788, "smiles": 1789, "jazz": 1790, "yogasana": 1791, "1x150p": 1792, "stopped": 1793, "somethin": 1794, "euro2004": 1795, "results": 1796, "drinks": 1797, "80062": 1798, "thursday": 1799, "cartoon": 1800, "listening": 1801, "gentle": 1802, "hella": 1803, "drug": 1804, "belly": 1805, "lonely": 1806, "timing": 1807, "mad": 1808, "twice": 1809, "opportunity": 1810, "gals": 1811, "city": 1812, "tis": 1813, "sing": 1814, "couldn't": 1815, "living": 1816, "polyphonic": 1817, "xxxx": 1818, "ages": 1819, "sura": 1820, "playing": 1821, "sn": 1822, "cds": 1823, "records": 1824, "birds": 1825, "travel": 1826, "lead": 1827, "unsold": 1828, "greet": 1829, "white": 1830, "cheaper": 1831, "ym": 1832, "pissed": 1833, "wear": 1834, "places": 1835, "photos": 1836, "site": 1837, "ad": 1838, "boring": 1839, "salary": 1840, "videophones": 1841, "videochat": 1842, "java": 1843, "dload": 1844, "noline": 1845, "rentl": 1846, "dropped": 1847, "yun": 1848, "jesus": 1849, "gm": 1850, "3rd": 1851, "bitch": 1852, "revealed": 1853, "xchat": 1854, "hands": 1855, "receipt": 1856, "interesting": 1857, "uni": 1858, "italian": 1859, "adult": 1860, "oz": 1861, "horrible": 1862, "nw": 1863, "jordan": 1864, "choice": 1865, "mite": 1866, "chinese": 1867, "hun": 1868, "cbe": 1869, "calls\u00a31": 1870, "80488": 1871, "broke": 1872, "original": 1873, "pple": 1874, "arrested": 1875, "linerental": 1876, "vote": 1877, "moon": 1878, "tells": 1879, "totally": 1880, "rem": 1881, "exams": 1882, "optout": 1883, "bought": 1884, "google": 1885, "vomit": 1886, "aint": 1887, "centre": 1888, "airport": 1889, "costs": 1890, "eerie": 1891, "waking": 1892, "ran": 1893, "rd": 1894, "60p": 1895, "hook": 1896, "bin": 1897, "05": 1898, "social": 1899, "selling": 1900, "buns": 1901, "beer": 1902, "hate": 1903, "season": 1904, "nvm": 1905, "moms": 1906, "obviously": 1907, "boost": 1908, "eng": 1909, "inclusive": 1910, "armand": 1911, "looked": 1912, "expecting": 1913, "did'nt": 1914, "''ok''": 1915, "minuts": 1916, "latr": 1917, "unable": 1918, "remind": 1919, "whether": 1920, "spook": 1921, "fantasy": 1922, "brilliant": 1923, "ru": 1924, "cars": 1925, "er": 1926, "deliver": 1927, "amount": 1928, "advice": 1929, "issues": 1930, "ignore": 1931, "thurs": 1932, "wouldn't": 1933, "relation": 1934, "lik": 1935, "asks": 1936, "3510i": 1937, "300": 1938, "mths": 1939, "common": 1940, "oni": 1941, "fa": 1942, "tkts": 1943, "87121": 1944, "lives": 1945, "week's": 1946, "tb": 1947, "oru": 1948, "six": 1949, "87575": 1950, "membership": 1951, "str": 1952, "sooner": 1953, "turn": 1954, "mom's": 1955, "letter": 1956, "inches": 1957, "embarassed": 1958, "seemed": 1959, "url": 1960, "series": 1961, "iq": 1962, "wah": 1963, "machan": 1964, "coins": 1965, "becoz": 1966, "9pm": 1967, "fml": 1968, "hols": 1969, "appointment": 1970, "legal": 1971, "nyc": 1972, "considering": 1973, "jokes": 1974, "research": 1975, "tt": 1976, "needed": 1977, "786": 1978, "unredeemed": 1979, "yetunde": 1980, "hasn't": 1981, "ansr": 1982, "tyrone": 1983, "largest": 1984, "befor": 1985, "activities": 1986, "biggest": 1987, "netcollex": 1988, "deleted": 1989, "joy": 1990, "interview": 1991, "escape": 1992, "bloody": 1993, "we'd": 1994, "anyways": 1995, "0808": 1996, "145": 1997, "4742": 1998, "11pm": 1999, "radio": 2000, "unique": 2001, "settled": 2002, "shoot": 2003, "files": 2004, "career": 2005, "followed": 2006, "teaches": 2007, "cross": 2008, "recd": 2009, "closer": 2010, "theory": 2011, "argue": 2012, "com1win150ppmx3age16": 2013, "bcums": 2014, "affection": 2015, "kettoda": 2016, "manda": 2017, "expect": 2018, "mmm": 2019, "bay": 2020, "passed": 2021, "throw": 2022, "cam": 2023, "accidentally": 2024, "def": 2025, "meal": 2026, "dates": 2027, "hanging": 2028, "belovd": 2029, "enemy": 2030, "smart": 2031, "afraid": 2032, "08002986906": 2033, "kisses": 2034, "waitin": 2035, "85": 2036, "83600": 2037, "1000s": 2038, "practice": 2039, "wtf": 2040, "1000": 2041, "further": 2042, "sometime": 2043, "87131": 2044, "cream": 2045, "tree": 2046, "esplanade": 2047, "fifteen": 2048, "3mins": 2049, "wc1n3xx": 2050, "journey": 2051, "gorgeous": 2052, "jen": 2053, "purpose": 2054, "tenants": 2055, "refused": 2056, "'help'": 2057, "si": 2058, "ure": 2059, "intelligent": 2060, "result": 2061, "reasons": 2062, "receiving": 2063, "5000": 2064, "tcs": 2065, "cw25wx": 2066, "dry": 2067, "center": 2068, "bringing": 2069, "jada": 2070, "kusruthi": 2071, "matured": 2072, "mtmsgrcvd18": 2073, "cha": 2074, "bday": 2075, "rude": 2076, "pg": 2077, "passionate": 2078, "quote": 2079, "losing": 2080, "three": 2081, "milk": 2082, "i\u2018ll": 2083, "essential": 2084, "lab": 2085, "quit": 2086, "08715705022": 2087, "24": 2088, "grand": 2089, "542": 2090, "pie": 2091, "paris": 2092, "answers": 2093, "often": 2094, "uncles": 2095, "bud": 2096, "taken": 2097, "temple": 2098, "church": 2099, "bet": 2100, "prepare": 2101, "seem": 2102, "explain": 2103, "purchase": 2104, "weird": 2105, "drivin": 2106, "height": 2107, "upset": 2108, "assume": 2109, "81151": 2110, "4t": 2111, "faster": 2112, "we've": 2113, "spoken": 2114, "mt": 2115, "88039": 2116, "skilgme": 2117, "meetin": 2118, "apparently": 2119, "smokes": 2120, "perfect": 2121, "08718727870": 2122, "enjoyed": 2123, "dictionary": 2124, "m263uz": 2125, "appt": 2126, "3d": 2127, "ain't": 2128, "ache": 2129, "3qxj9": 2130, "08702840625": 2131, "9ae": 2132, "profit": 2133, "cust": 2134, "ibiza": 2135, "ppm": 2136, "meanwhile": 2137, "suite": 2138, "careful": 2139, "spk": 2140, "vip": 2141, "saved": 2142, "played": 2143, "wanting": 2144, "derek": 2145, "pig": 2146, "addicted": 2147, "'t": 2148, "ma": 2149, "attend": 2150, "diet": 2151, "fever": 2152, "w1": 2153, "gravity": 2154, "carefully": 2155, "bowl": 2156, "decision": 2157, "sore": 2158, "regret": 2159, "throat": 2160, "lecture": 2161, "raise": 2162, "fool": 2163, "june": 2164, "technical": 2165, "bathing": 2166, "vijay": 2167, "dem": 2168, "clock": 2169, "subscriber": 2170, "aiyar": 2171, "wearing": 2172, "wrc": 2173, "rally": 2174, "lucozade": 2175, "shame": 2176, "credited": 2177, "understanding": 2178, "delivered": 2179, "arms": 2180, "easier": 2181, "txtin": 2182, "4info": 2183, "08712405020": 2184, "songs": 2185, "exact": 2186, "2moro": 2187, "favour": 2188, "jamster": 2189, "3gbp": 2190, "idiot": 2191, "february": 2192, "rush": 2193, "6hrs": 2194, "blackberry": 2195, "moji": 2196, "fill": 2197, "gently": 2198, "4get": 2199, "urn": 2200, "msgrcvdhg": 2201, "ve": 2202, "aiya": 2203, "bright": 2204, "textpod": 2205, "pod": 2206, "wonders": 2207, "7th": 2208, "6th": 2209, "5th": 2210, "personality": 2211, "purity": 2212, "sha": 2213, "total": 2214, "along": 2215, "file": 2216, "shortly": 2217, "7250i": 2218, "w1jhl": 2219, "yuo": 2220, "tihs": 2221, "bishan": 2222, "preferably": 2223, "pack": 2224, "idk": 2225, "whom": 2226, "laughing": 2227, "250": 2228, "title": 2229, "brought": 2230, "surprised": 2231, "comedy": 2232, "moby": 2233, "action": 2234, "remain": 2235, "received": 2236, "ordered": 2237, "queen": 2238, "fren": 2239, "connect": 2240, "bahamas": 2241, "i\u0092m": 2242, "schedule": 2243, "0": 2244, "settings": 2245, "alert": 2246, "atlanta": 2247, "fills": 2248, "gaps": 2249, "takin": 2250, "answering": 2251, "jess": 2252, "dirty": 2253, "package": 2254, "upto": 2255, "08001950382": 2256, "skype": 2257, "nearly": 2258, "masters": 2259, "cook": 2260, "cleaning": 2261, "cat": 2262, "hip": 2263, "87239": 2264, "freefone": 2265, "lie": 2266, "infernal": 2267, "giv": 2268, "yer": 2269, "84199": 2270, "box39822": 2271, "w111wx": 2272, "subs": 2273, "feet": 2274, "med": 2275, "kidz": 2276, "ntwk": 2277, "pages": 2278, "frndship": 2279, "freak": 2280, "ref": 2281, "\u00a34": 2282, "8552": 2283, "wkend": 2284, "letters": 2285, "football": 2286, "happend": 2287, "sugar": 2288, "thangam": 2289, "roger": 2290, "solve": 2291, "cooking": 2292, "indians": 2293, "key": 2294, "released": 2295, "spending": 2296, "response": 2297, "sept": 2298, "public": 2299, "govt": 2300, "instituitions": 2301, "dare": 2302, "teeth": 2303, "iz": 2304, "handle": 2305, "note": 2306, "porn": 2307, "celebrate": 2308, "tm": 2309, "abi": 2310, "hill": 2311, "grl": 2312, "hug": 2313, "09061221066": 2314, "fromm": 2315, "wylie": 2316, "basic": 2317, "outta": 2318, "bloomberg": 2319, "inform": 2320, "blank": 2321, "texted": 2322, "26": 2323, "born": 2324, "doc": 2325, "taunton": 2326, "440": 2327, "loss": 2328, "\u00e9": 2329, "santa": 2330, "step": 2331, "21st": 2332, "2005": 2333, "'melle": 2334, "melle": 2335, "minnaminunginte": 2336, "nurungu": 2337, "vettam": 2338, "spell": 2339, "wales": 2340, "scotland": 2341, "frying": 2342, "clear": 2343, "child": 2344, "caught": 2345, "fear": 2346, "xuhui": 2347, "invite": 2348, "yummy": 2349, "fair": 2350, "gram": 2351, "runs": 2352, "realized": 2353, "09061209465": 2354, "suprman": 2355, "matrix3": 2356, "starwars3": 2357, "burger": 2358, "roommates": 2359, "dresser": 2360, "advise": 2361, "recent": 2362, "\u00a31500": 2363, "valuable": 2364, "gentleman": 2365, "dignity": 2366, "shy": 2367, "requests": 2368, "sheets": 2369, "sum1": 2370, "lido": 2371, "collected": 2372, "mix": 2373, "verify": 2374, "four": 2375, "vava": 2376, "loud": 2377, "k52": 2378, "wa": 2379, "sentence": 2380, "anythin": 2381, "45239": 2382, "\u00fc'll": 2383, "apologise": 2384, "hardcore": 2385, "dot": 2386, "staff": 2387, "female": 2388, "birla": 2389, "soft": 2390, "floor": 2391, "spanish": 2392, "mall": 2393, "maneesha": 2394, "satisfied": 2395, "toll": 2396, "mummy": 2397, "finishes": 2398, "august": 2399, "suggest": 2400, "successfully": 2401, "register": 2402, "89545": 2403, "087187262701": 2404, "50gbp": 2405, "mtmsg18": 2406, "teacher": 2407, "pence": 2408, "loses": 2409, "tomarrow": 2410, "avent": 2411, "touched": 2412, "slippers": 2413, "bat": 2414, "innings": 2415, "dearly": 2416, "125gift": 2417, "ranjith": 2418, "5min": 2419, "shipping": 2420, "networks": 2421, "parked": 2422, "mini": 2423, "flash": 2424, "jealous": 2425, "sorting": 2426, "genuine": 2427, "100percent": 2428, "handed": 2429, "gautham": 2430, "buzy": 2431, "upgrade": 2432, "0845": 2433, "tease": 2434, "scary": 2435, "newest": 2436, "gossip": 2437, "fit": 2438, "garage": 2439, "keys": 2440, "dear1": 2441, "best1": 2442, "clos1": 2443, "lvblefrnd": 2444, "jstfrnd": 2445, "cutefrnd": 2446, "lifpartnr": 2447, "swtheart": 2448, "bstfrnd": 2449, "m26": 2450, "3uz": 2451, "friend's": 2452, "gona": 2453, "flight": 2454, "record": 2455, "women": 2456, "germany": 2457, "supervisor": 2458, "lifetime": 2459, "favourite": 2460, "bless": 2461, "stranger": 2462, "cleared": 2463, "gudnite": 2464, "slap": 2465, "alcohol": 2466, "remembered": 2467, "insha": 2468, "alive": 2469, "gbp": 2470, "ptbo": 2471, "tests": 2472, "6months": 2473, "4mths": 2474, "mobilesdirect": 2475, "08000938767": 2476, "or2stoptxt": 2477, "shut": 2478, "period": 2479, "business": 2480, "picture": 2481, "quickly": 2482, "chechi": 2483, "sender": 2484, "skip": 2485, "blah": 2486, "l": 2487, "goal": 2488, "names": 2489, "ful": 2490, "irritating": 2491, "bmw": 2492, "urgently": 2493, "shortage": 2494, "source": 2495, "arng": 2496, "iouri": 2497, "sachin": 2498, "oic": 2499, "transfer": 2500, "\u00a375": 2501, "homeowners": 2502, "previously": 2503, "1956669": 2504, "0207": 2505, "july": 2506, "railway": 2507, "doggy": 2508, "fave": 2509, "roads": 2510, "dave": 2511, "transfered": 2512, "banks": 2513, "9ja": 2514, "wise": 2515, "9t": 2516, "boye": 2517, "fightng": 2518, "dificult": 2519, "fish": 2520, "123": 2521, "\u00a31450": 2522, "fees": 2523, "soryda": 2524, "sory": 2525, "ibhltd": 2526, "ldnw15h": 2527, "mono": 2528, "booking": 2529, "behave": 2530, "elsewhere": 2531, "09": 2532, "0871": 2533, "box95qu": 2534, "08717898035": 2535, "ummmmmaah": 2536, "tirupur": 2537, "cock": 2538, "generally": 2539, "it\u2018s": 2540, "that\u2018s": 2541, "likely": 2542, "american": 2543, "callin": 2544, "dick": 2545, "snake": 2546, "bite": 2547, "headache": 2548, "80878": 2549, "2000": 2550, "lines": 2551, "exhausted": 2552, "mum's": 2553, "swimming": 2554, "2morow": 2555, "nichols": 2556, "83222": 2557, "leona": 2558, "market": 2559, "pop": 2560, "postcode": 2561, "seven": 2562, "tlp": 2563, "thanksgiving": 2564, "we\u2018re": 2565, "31": 2566, "peace": 2567, "89555": 2568, "textoperator": 2569, "building": 2570, "map": 2571, "accordingly": 2572, "farm": 2573, "ws": 2574, "stress": 2575, "csbcm4235wc1n3xx": 2576, "max\u00a37": 2577, "low": 2578, "shouted": 2579, "shorter": 2580, "subscribed": 2581, "realize": 2582, "gimme": 2583, "mas": 2584, "tscs087147403231winawk": 2585, "50perwksub": 2586, "anywhere": 2587, "diff": 2588, "community": 2589, "subpoly": 2590, "81618": 2591, "bein": 2592, "jan": 2593, "pieces": 2594, "hint": 2595, "responding": 2596, "2u": 2597, "220": 2598, "cm2": 2599, "alfie": 2600, "moon's": 2601, "m8s": 2602, "nokias": 2603, "08701417012": 2604, "hahaha": 2605, "brain": 2606, "given": 2607, "successful": 2608, "month's": 2609, "2morrow": 2610, "sk3": 2611, "8wp": 2612, "xavier": 2613, "seconds": 2614, "jay's": 2615, "stomach": 2616, "returned": 2617, "supply": 2618, "walls": 2619, "cuddle": 2620, "nap": 2621, "shesil": 2622, "10k": 2623, "liverpool": 2624, "reminder": 2625, "'til": 2626, "failed": 2627, "outstanding": 2628, "male": 2629, "5p": 2630, "msging": 2631, "88600": 2632, "moments": 2633, "114": 2634, "14": 2635, "tcr": 2636, "magical": 2637, "welp": 2638, "valid12hrs": 2639, "15": 2640, "chicken": 2641, "potential": 2642, "talent": 2643, "09063458130": 2644, "polyph": 2645, "fuckin": 2646, "ubi": 2647, "butt": 2648, "terrible": 2649, "exe": 2650, "prey": 2651, "fancies": 2652, "foreign": 2653, "stamps": 2654, "speechless": 2655, "roast": 2656, "concentrate": 2657, "chatting": 2658, "walked": 2659, "euro": 2660, "drunk": 2661, "84025": 2662, "networking": 2663, "juicy": 2664, "dearer": 2665, "evn": 2666, "itz": 2667, "alwys": 2668, "09061790121": 2669, "ne": 2670, "ground": 2671, "speed": 2672, "catching": 2673, "falls": 2674, "whos": 2675, "roommate": 2676, "le": 2677, "bigger": 2678, "islands": 2679, "celeb": 2680, "pocketbabe": 2681, "voicemail": 2682, "2go": 2683, "walmart": 2684, "score": 2685, "87021": 2686, "apps": 2687, "rofl": 2688, "anti": 2689, "various": 2690, "ph": 2691, "84128": 2692, "textcomp": 2693, "morn": 2694, "docs": 2695, "havin": 2696, "rang": 2697, "sorted": 2698, "executive": 2699, "jane": 2700, "express": 2701, "fran": 2702, "knackered": 2703, "software": 2704, "whenevr": 2705, "among": 2706, "cares": 2707, "chill": 2708, "chillin": 2709, "saucy": 2710, "chain": 2711, "suntec": 2712, "messenger": 2713, "screen": 2714, "tom": 2715, "upload": 2716, "shot": 2717, "storming": 2718, "phne": 2719, "wt": 2720, "margaret": 2721, "grahmbell": 2722, "invnted": 2723, "telphone": 2724, "popped": 2725, "shld": 2726, "beware": 2727, "caring": 2728, "option": 2729, "goodnite": 2730, "arsenal": 2731, "painful": 2732, "everybody": 2733, "missin": 2734, "guilty": 2735, "cardiff": 2736, "addie": 2737, "certainly": 2738, "claire": 2739, "twelve": 2740, "aah": 2741, "09066362231": 2742, "07xxxxxxxxx": 2743, "minmobsmorelkpobox177hp51fl": 2744, "blake's": 2745, "lotr": 2746, "stars": 2747, "karaoke": 2748, "eight": 2749, "ron": 2750, "ese": 2751, "prospects": 2752, "buff": 2753, "gang": 2754, "tablets": 2755, "finishing": 2756, "doors": 2757, "brothas": 2758, "chasing": 2759, "force": 2760, "blame": 2761, "blessings": 2762, "freezing": 2763, "ringtoneking": 2764, "winning": 2765, "6pm": 2766, "titles": 2767, "feelin": 2768, "82242": 2769, "switch": 2770, "monthly": 2771, "ideas": 2772, "maintain": 2773, "sh": 2774, "cramps": 2775, "nan": 2776, "81303": 2777, "likes": 2778, "dislikes": 2779, "promises": 2780, "album": 2781, "121": 2782, "standing": 2783, "james": 2784, "chosen": 2785, "29": 2786, "di": 2787, "cruise": 2788, "follow": 2789, "stuck": 2790, "regarding": 2791, "adore": 2792, "arun": 2793, "philosophy": 2794, "eye": 2795, "husband": 2796, "norm": 2797, "toa": 2798, "payoh": 2799, "fathima": 2800, "mmmm": 2801, "beyond": 2802, "18yrs": 2803, "abta": 2804, "80182": 2805, "08452810073": 2806, "ikea": 2807, "cn": 2808, "kadeem": 2809, "se": 2810, "wud": 2811, "carry": 2812, "avatar": 2813, "stops": 2814, "constantly": 2815, "lousy": 2816, "ic": 2817, "honeybee": 2818, "sweetest": 2819, "laughed": 2820, "havnt": 2821, "crack": 2822, "boat": 2823, "proof": 2824, "provided": 2825, "yeh": 2826, "downloads": 2827, "members": 2828, "major": 2829, "birth": 2830, "rule": 2831, "natural": 2832, "onwards": 2833, "tscs": 2834, "skillgame": 2835, "1winaweek": 2836, "150ppermesssubscription": 2837, "eggs": 2838, "calicut": 2839, "box97n7qp": 2840, "pink": 2841, "normally": 2842, "rich": 2843, "m8": 2844, "yor": 2845, "jason": 2846, "art": 2847, "argh": 2848, "term": 2849, "tessy": 2850, "favor": 2851, "shijas": 2852, "china": 2853, "morphine": 2854, "prefer": 2855, "kindly": 2856, "miles": 2857, "pending": 2858, "raji": 2859, "legs": 2860, "distance": 2861, "temp": 2862, "display": 2863, "soup": 2864, "management": 2865, "include": 2866, "regular": 2867, "threats": 2868, "lounge": 2869, "u4": 2870, "88066": 2871, "900": 2872, "cheer": 2873, "cornwall": 2874, "bags": 2875, "ham": 2876, "iscoming": 2877, "80082": 2878, "halloween": 2879, "issue": 2880, "measure": 2881, "thm": 2882, "wn": 2883, "instantly": 2884, "drinking": 2885, "impossible": 2886, "responce": 2887, "vodka": 2888, "okey": 2889, "questioned": 2890, "gardener": 2891, "vegetables": 2892, "neighbour": 2893, "science": 2894, "madam": 2895, "settle": 2896, "bloo": 2897, "citizen": 2898, "sry": 2899, "09066612661": 2900, "greetings": 2901, "dai": 2902, "maga": 2903, "medicine": 2904, "incident": 2905, "violence": 2906, "erm": 2907, "instructions": 2908, "3lp": 2909, "death": 2910, "wrk": 2911, "hon": 2912, "reality": 2913, "usc": 2914, "booty": 2915, "lil": 2916, "remains": 2917, "bro": 2918, "bros": 2919, "when's": 2920, "pouts": 2921, "stomps": 2922, "sports": 2923, "shirts": 2924, "petrol": 2925, "uks": 2926, "2stoptxt": 2927, "ben": 2928, "middle": 2929, "dark": 2930, "enuff": 2931, "contents": 2932, "strike": 2933, "moved": 2934, "seat": 2935, "dress": 2936, "collecting": 2937, "flaked": 2938, "gary": 2939, "history": 2940, "bell": 2941, "understood": 2942, "bottom": 2943, "crab": 2944, "footprints": 2945, "\u00a333": 2946, "changes": 2947, "books": 2948, "prove": 2949, "blow": 2950, "knowing": 2951, "challenge": 2952, "randomly": 2953, "tape": 2954, "films": 2955, "lick": 2956, "auto": 2957, "praying": 2958, "deliveredtomorrow": 2959, "smoking": 2960, "in2": 2961, "billed": 2962, "ths": 2963, "callback": 2964, "wedding": 2965, "accident": 2966, "wisdom": 2967, "cann't": 2968, "symbol": 2969, "prolly": 2970, "\u0096": 2971, "confirmed": 2972, "200": 2973, "dubsack": 2974, "macho": 2975, "audition": 2976, "fell": 2977, "senthil": 2978, "forevr": 2979, "eaten": 2980, "nat": 2981, "possession": 2982, "concert": 2983, "affairs": 2984, "university": 2985, "california": 2986, "value": 2987, "mnth": 2988, "tog": 2989, "haiz": 2990, "previous": 2991, "captain": 2992, "dsn't": 2993, "parking": 2994, "warner": 2995, "wallpaper": 2996, "bottle": 2997, "buffet": 2998, "08452810075over18's": 2999, "hor": 3000, "rcv": 3001, "receivea": 3002, "09061701461": 3003, "kl341": 3004, "08002986030": 3005, "chances": 3006, "csh11": 3007, "6days": 3008, "tsandcs": 3009, "jackpot": 3010, "81010": 3011, "dbuk": 3012, "lccltd": 3013, "4403ldnw1a7rw18": 3014, "blessing": 3015, "xxxmobilemovieclub": 3016, "goals": 3017, "4txt": 3018, "slice": 3019, "convincing": 3020, "sarcastic": 3021, "\u00a35": 3022, "8am": 3023, "roommate's": 3024, "mmmmmm": 3025, "burns": 3026, "hospitals": 3027, "eighth": 3028, "sptv": 3029, "detroit": 3030, "hockey": 3031, "odi": 3032, "killing": 3033, "09066364589": 3034, "dedicated": 3035, "dedicate": 3036, "eurodisinc": 3037, "trav": 3038, "aco": 3039, "entry41": 3040, "morefrmmob": 3041, "shracomorsglsuplt": 3042, "ls1": 3043, "3aj": 3044, "divorce": 3045, "earn": 3046, "jacket": 3047, "nitros": 3048, "ela": 3049, "pours": 3050, "169": 3051, "6031": 3052, "85069": 3053, "usher": 3054, "britney": 3055, "5249": 3056, "mk17": 3057, "92h": 3058, "450ppw": 3059, "telugu": 3060, "loans": 3061, "animation": 3062, "location": 3063, "noun": 3064, "gent": 3065, "09064012160": 3066, "puttin": 3067, "goodo": 3068, "potato": 3069, "tortilla": 3070, "07742676969": 3071, "08719180248": 3072, "350": 3073, "sum": 3074, "algarve": 3075, "69888": 3076, "31p": 3077, "msn": 3078, "pouch": 3079, "somtimes": 3080, "occupy": 3081, "hearts": 3082, "randy": 3083, "08700621170150p": 3084, "flowing": 3085, "plaza": 3086, "everywhere": 3087, "windows": 3088, "mouth": 3089, "0871277810810": 3090, "bootydelious": 3091, "module": 3092, "avoid": 3093, "beloved": 3094, "form": 3095, "clark": 3096, "utter": 3097, "completed": 3098, "stays": 3099, "wishin": 3100, "hamster": 3101, "refilled": 3102, "inr": 3103, "keralacircle": 3104, "prepaid": 3105, "kr": 3106, "ericsson": 3107, "bruv": 3108, "rewarding": 3109, "heading": 3110, "os": 3111, "installing": 3112, "repair": 3113, "horo": 3114, "star": 3115, "conducts": 3116, "printed": 3117, "upstairs": 3118, "447801259231": 3119, "09058094597": 3120, "shining": 3121, "signing": 3122, "although": 3123, "commercial": 3124, "drpd": 3125, "deeraj": 3126, "deepak": 3127, "2wks": 3128, "lag": 3129, "necessarily": 3130, "headin": 3131, "jolt": 3132, "suzy": 3133, "69698": 3134, "mk45": 3135, "2wt": 3136, "chart": 3137, "gf": 3138, "tool": 3139, "guy's": 3140, "jenny": 3141, "021": 3142, "3680": 3143, "grave": 3144, "shocking": 3145, "crash": 3146, "taxi": 3147, "actor": 3148, "blind": 3149, "hide": 3150, "thread": 3151, "funky": 3152, "82468": 3153, "tahan": 3154, "anot": 3155, "lo": 3156, "buses": 3157, "bristol": 3158, "apo": 3159, "0844": 3160, "861": 3161, "prepayment": 3162, "violated": 3163, "privacy": 3164, "paperwork": 3165, "caroline": 3166, "misbehaved": 3167, "tissco": 3168, "tayseer": 3169, "unemployed": 3170, "status": 3171, "breathe": 3172, "cuddling": 3173, "agree": 3174, "recognise": 3175, "hes": 3176, "ovulation": 3177, "n9dx": 3178, "licks": 3179, "30ish": 3180, "salam": 3181, "sharing": 3182, "grace": 3183, "inshah": 3184, "field": 3185, "administrator": 3186, "shipped": 3187, "loxahatchee": 3188, "burning": 3189, "slightly": 3190, "fav": 3191, "darlings": 3192, "wld": 3193, "box334sk38ch": 3194, "whatsup": 3195, "80086": 3196, "txttowin": 3197, "name1": 3198, "name2": 3199, "mobno": 3200, "adam": 3201, "07123456789": 3202, "txtno": 3203, "ads": 3204, "siva": 3205, "speaking": 3206, "expression": 3207, "3650": 3208, "09066382422": 3209, "300603": 3210, "bcm4284": 3211, "applebees": 3212, "bhaji": 3213, "cricketer": 3214, "improve": 3215, "oreo": 3216, "truffles": 3217, "amy": 3218, "decisions": 3219, "coping": 3220, "individual": 3221, "153": 3222, "26th": 3223, "position": 3224, "language": 3225, "09061743806": 3226, "box326": 3227, "screamed": 3228, "removed": 3229, "differ": 3230, "broken": 3231, "infront": 3232, "tension": 3233, "taste": 3234, "07781482378": 3235, "trade": 3236, "rec": 3237, "7ish": 3238, "09050002311": 3239, "b4280703": 3240, "08718727868": 3241, "dat's": 3242, "hyde": 3243, "anthony": 3244, "scrounge": 3245, "forgiven": 3246, "slide": 3247, "renewal": 3248, "transport": 3249, "definite": 3250, "nos": 3251, "ebay": 3252, "pickle": 3253, "tacos": 3254, "872": 3255, "24hrs": 3256, "channel": 3257, "08718738001": 3258, "web": 3259, "2stop": 3260, "develop": 3261, "ability": 3262, "recovery": 3263, "cutting": 3264, "reminding": 3265, "owns": 3266, "faggy": 3267, "demand": 3268, "fo": 3269, "loose": 3270, "pan": 3271, "perhaps": 3272, "geeeee": 3273, "oooh": 3274, "ey": 3275, "call09050000327": 3276, "claims": 3277, "dancing": 3278, "hardly": 3279, "08712402050": 3280, "10ppm": 3281, "ag": 3282, "promo": 3283, "0825": 3284, "tsunamis": 3285, "soiree": 3286, "22": 3287, "ques": 3288, "suits": 3289, "shock": 3290, "reaction": 3291, "grow": 3292, "useful": 3293, "officially": 3294, "textbuddy": 3295, "gaytextbuddy": 3296, "89693": 3297, "4882": 3298, "09064019014": 3299, "hundred": 3300, "expressoffer": 3301, "sweetheart": 3302, "effects": 3303, "wee": 3304, "trains": 3305, "jolly": 3306, "40533": 3307, "rstm": 3308, "sw7": 3309, "3ss": 3310, 